{
  "recentNews": [
    "",
    "الصفحة الرئيسية",
    "خاص ON",
    "لبنان ON",
    "عالم ON",
    "ON/OFF",
    "Video ON",
    "",
    "",
    "",
    "الحزب ينعى الشهيد هشام محمد اسماعيل",
    "جعجع: لن نسمح أن تصل الحرب الى لبنان وقرار الحرب والسلم مخطوف من قبل \"الحزب\" وإيران",
    "كيربي: سننتظر ما سيقوله نصرالله غداً ورسالتنا له ولأيّ جانب آخر بأن عليه ألّا يوسّع الصراع",
    "اثناء مشاركته في حلقة صار الوقت.. علي تلقى خبر استشهاد شقيقه هشام",
    "اليسا: لبنان لا يريد الحرب كي لا يتكرر الماضي",
    "بلينكن: مصممون على منع التصعيد سواء في لبنان أو الضفة الغربية أو أي منطقة أخرى",
    "حزب الله ينشر بالأسماء: 19 موقعا اسرائيليا قصفناها في وقت واحد",
    "لوقف موقت للحرب ضد غزة.. نيويورك تايمز: اميركا ستضغط على اسرائيل",
    "معلومات مسرّبة.. \"فاغنر\" مستعدة لتزويد حزب الله بأنظمة دفاع جوي",
    "",
    "جنرال يتوغّل في تفاصيل حفرة الحرق في غزة: سلاح الـ\"فوم\" الخطير وآخر اصبح بحوزة الحزب و30 ألف مقاتل",
    "",
    "اللواء عباس ابراهيم يخرج عن دبلوماسيته: وساطات يقودها والحزب يحتفظ بالمفاجآت ونتنياهو يريد الحرب",
    "أخبار ON",
    "21:53\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                مصدر طبي في غزة للجزيرة: 11 شهيدا بينهم مراسل تلفزيون فلسطين في قصف إسرائيلي استهدف منزله في خانيونس",
    "21:48\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 هيئة البث الإسرائيلية عن مصدر أمني: إسرائيل ستسمح بدخول الوقود لمستشفيات غزة في حال نفاده لكن تحت رقابة",
    "21:47\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: المعارضة في لبنان تمكنت للمرة الأولى من إفشال وصول مرشح محور الممانعة لرئاسة الجمهورية",
    "21:47\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 الجزيرة: وزير الأمن القومي الإسرائيلي يجمد تحويل أموال من السلطة الفلسطينية لصالح الأسرى داخل السجون",
    "21:36\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                هيئة البث الإسرائيلية عن مسؤول إسرائيلي: نتنياهو يدرس الموافقة على الطلب الأمريكي بشأن هدنة مؤقتة",
    "21:35\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                البنتاغون: اطلعنا على التقارير التي تتحدث عن تزويد فاغنر لحزب الله بالأسلحة وليس لدينا أي تأكيدات",
    "21:30\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الجزيرة: غارات إسرائيلية على مخيمي جباليا شمالي قطاع غزة والبريج وسط القطاع",
    "21:29\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: تسلحنا سابقا لأن الدولة \"فرطت\" وأنا كنت طالب طب و\"بالي بدرسي\" ولكن حملت سلاح والدي لأدافع عن بلدي",
    "21:29\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: الحرب يجب الا تقع وإذا أدخلنا في الحرب فان حزب الله سيكون قد ارتكب جريمة كبرى وموقفنا الإنساني من المواطنين الشيعة أمر وموقفنا السياسي من الحزب أمر مختلف كلياً",
    "21:26\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الجزيرة: قصف إسرائيلي بعشرات الصواريخ يستهدف منطقة تل الهوى غرب مدينة غزة",
    "21:22\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                البنتاغون: لا نؤيد وقف إطلاق النار لأنه يمنح حماس الوقت لإعادة تنظيم صفوفها وشن هجمات جديدة",
    "21:22\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                البنتاغون: نعلم أن لدى الحوثيين القدرة على إطلاق صواريخ تصل إلى إسرائيل",
    "21:20\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                البنتاغون: نواصل إرسال المساعدات الأمنية الحيوية لإسرائيل في دفاعها عن نفسها ضد الهجمات الإرهابية",
    "21:20\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                البنتاغون: نواصل مراقبة الوضع في الشرق الأوسط عن كثب ومستمرون في حماية قواتنا ومواطنينا بالمنطقة",
    "21:19\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: رهاننا اليوم أن نبقى قوة سياسية بما يكفي لخدمة قضيتنا ووطننا",
    "21:18\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: يتهمونا بالعمالة ولكن العملاء الذين ثبت أنه جواسيس لإسرائيل كانوا من مختلف الطوائف ولا شخص واحد بينهم قواتي",
    "21:15\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                يديعوت أحرونوت: المدفعية الإسرائيلية أطلقت أكثر من 8 آلاف قذيفة على قطاع غزة",
    "21:13\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: مزارع شبعا احتلتها اسرائيل من سوريا في حرب 67 وبالتالي عندما طبّقت الحكومة الإسرائيلية القرار 425 لم تنسحب من مزارع شبعا ولإبقاء السلاح بيد حزب الله نشروا خرائط جديدة تضم مزارع شبعا للبنان",
    "21:13\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: اذا وقّعت الحكومة اللبنانية وحكومة النظام السوري على ورقة تؤكد أن مزارع شبعا لبنانية فنكون قد \"حشرنا\" اسرائيل فعلاً وأصبح مطلبنا محقاً",
    "21:09\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                مراسل LebanonOn: قصف مدفعي اسرائيلي على جبل ⁧‫بلاط‬⁩ و أطراف ⁧‫رامية",
    "21:08\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                وسائل إعلام إسرائيلية: صفّارات الإنذار تُدوّي في مستوطنة \"أسدود\"",
    "21:02\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: نتضامن بشكل كامل مع أهالي غزة إلا أننا ضد منظمة حماس بشكل مطلق",
    "21:00\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: قرار الحرب والسلم مخطوف من قبل \"حزب الله\" وإيران ولكن هذا القرار بحسب الدستور يجب أن يكون مع الحكومة اللبنانية ولذلك على حكومة تصريف الأعمال اليوم اتخاذ الترتيبات اللازمة لإخراج \"لبنان الرسمي\" من هذا الأمر والمطالبة بتطبيق القرار 1701",
    "20:59\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                جعجع: هناك تشويه حول القضية الفلسطينية لأن هناك من يتاجر بها ماذا فعل محور الممانعة للقضية الفلسطينية؟ ماذا فعلوا من 80 سنة حتى الآن؟ القضية الفلسطينية \"مش بالحكي\"",
    "20:58\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                رئيس حزب القوات اللبنانية سمير جعجع للـ lbci: يجب البحث عن نتيجة ما حصل بعد ٧ تشرين الأول نظرياً ما قامت به حركة حماس هو عمل بطولي ولكن هذه العمليات أثبتت على مر السنوات أنها لا تؤدي إلّا إلى الحروب والدمار وقتل الأطفال والنساء",
    "خاص ON",
    "اثناء مشاركته في حلقة صار الوقت.. علي تلقى خبر استشهاد شقيقه هشام",
    "جنرال يتوغّل في تفاصيل حفرة الحرق في غزة: سلاح الـ\"فوم\" الخطير وآخر اصبح بحوزة الحزب و30 ألف مقاتل",
    "أول ردّ من الجماعة الاسلامية على السنيورة: العدو يعرف قيمة الضربات التي تلقّاها",
    "تنسيق قائم مع الحزب ودلالات عدة لزيارة قآني إلى لبنان.. فهل يكون السبب التحضير لحرب شاملة؟",
    "هل ستصل الأدوية الى كلّ اللبنانيين إذا إندلعت الحرب؟",
    "اللواء عباس ابراهيم يخرج عن دبلوماسيته: وساطات يقودها والحزب يحتفظ بالمفاجآت ونتنياهو يريد الحرب",
    "Video ON",
    "جنرال يتوغّل في تفاصيل حفرة الحرق في غزة: سلاح الـ\"فوم\" الخطير وآخر اصبح بحوزة الحزب و30 ألف مقاتل",
    "عاجل | اللواء عباس ابراهيم: تعرّضنا للتهديد.. الـבـʝụ يخزّن مفاجآت",
    "رسالة محفوفة بالنار الى ايدي كوهين: بدي احرق اللي سواك",
    "مئات الآلاف في جهوزية.. الشيخ حسن مرعب: أبناء طريق الجديدة إلى فلسطين طوفان الأقصى سيقابله جحيم الضفة",
    "غسان سعود يفجّرها: ثكنة عوكر تخوض المعركة في غزة بشكل مباشر وهذا ما أُبلغ به السيد فجر طوفان الاقصى",
    "\"ما يحصل في غزة لا توقفه صواريخ الحزب\".. نائب لبناني يستبق حديث السيد: لا تدخلنا في الحرب",
    "قواعد الاشتباك سقطت في الجنوب.. فيصل عبدالساتر: هذا ما سيقوله السيد يوم الجمعة.. هل سيعلن الحرب؟",
    "تأكيد قاطع.. خبير في الشؤون الإيرانية: الحزب نفذ عمليات داخل اسرائيل وأفلام فيديو ستثبت كلامي",
    "",
    "لبنان ON",
    "الحزب ينعى الشهيد محسن عياش و الشهيد علي عباس ملحم",
    "الحزب ينعى الشهيد هشام محمد اسماعيل",
    "جعجع: لن نسمح أن تصل الحرب الى لبنان وقرار الحرب والسلم مخطوف من قبل \"الحزب\" وإيران",
    "بلينكن: مصممون على منع التصعيد سواء في لبنان أو الضفة الغربية أو أي منطقة أخرى",
    "أدرعي: الجيش الاسرائيلي شنّ غارات واسعة النطاق لتدمير أهداف عسكرية لـ\"حزب الله\"",
    "عالم ON",
    "كيربي: سننتظر ما سيقوله نصرالله غداً ورسالتنا له ولأيّ جانب آخر بأن عليه ألّا يوسّع الصراع",
    "لوقف موقت للحرب ضد غزة.. نيويورك تايمز: اميركا ستضغط على اسرائيل",
    "أهل غزة يواجهون الموت.. ماذا عن أصحاب الأمراض المزمنة هناك بعد تدمير المستشفيات الخاصة بها؟",
    "السفير البحريني يغادر تل أبيب.. وإيقاف العلاقات الاقتصادية بين الطرفين",
    "جيش العدو يعلن مقتل ضابط برتبة مقدم خلال الإشتباكات في غزة",
    "ON /OFF",
    "اليسا: لبنان لا يريد الحرب كي لا يتكرر الماضي",
    "شيرين تلغي حفلتين بالسعودية والكويت بسبب غزة: مش هقدر عندي اكتئاب",
    "تحذير صادم.. استخدام الهاتف المحمول يهدد خصوبة الرجال!",
    "لمن يجافي النوم أعينهم.. علاج غير دوائي لحل مشكلتك",
    "الذكاء الاصطناعي يتفوق على الأطباء.. يشخص السرطان بدقة",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "من نحن",
    "اتصل بنا",
    "",
    ""
  ]
}