{
  "recentNews": [
    "",
    "الصفحة الرئيسية",
    "خاص ON",
    "لبنان ON",
    "عالم ON",
    "ON/OFF",
    "Video ON",
    "",
    "",
    "",
    "\"للوقوف إلى جانب المريض\".. رفع  تعرفتي غسيل الكلى والدم!",
    "انفجار يهز محيط السفارة الإسرائيلية في الهند",
    "فرنجية بعد لقاء \"وفد الاشتراكي\": لا خروج للبنان من نفقه الأسود من دون التواصل والحوار",
    "أزمة جديدة أمام سجون لبنان.. 6 شركات ستتوقف عن تأمين المواد الغذائية مع انتهاء الـ 2023!",
    "هل يتوكل الحزب مهمة الانتقام لـ \"موسوي\"؟",
    "",
    "عاجل | ينهي العام بتوقعات عسكرية مثيرة..جنرال عسكري: هذا ما سيحصل في أول شباط من غزة ولبنان والحزب واليمن",
    "",
    "نتنياهو يريد إنهاء الجيش المصري.. قراءة غير متوقعة تخرج الى العلن",
    "أخبار ON",
    "21:06\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 المتحدث العسكري الإسرائيلي: حزب الله حول جنوب لبنان إلى منطقة حرب ويخاطر بلبنان من أجل حماس وإيران",
    "21:06\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الجزيرة: قوات الاحتلال الإسرائيلي تقتحم بلدة يعبد غربي جنين بالضفة الغربية",
    "21:05\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                المتحدث العسكري الإسرائيلي: مقتل 6 جنود في معارك غزة وعلى الحدود مع لبنان",
    "20:39\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                معاريف: طائرة حربية إسرائيلية اعترضت هدفا معاديا في البحر الأحمر",
    "20:31\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                وسائل إعلام إسرائيلية: هناك خلاف في القيادة السياسية بين نتنياهو وغالانت مقابل ايزنكوت وغانتس بشأن ما يجب أن تكون المرحلة القادمة من الحرب",
    "20:29\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الميادين: غارة إسرائيلية تستهدف منزلاً في محيط جبل بلاط في القطاع الغربي",
    "20:28\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                ممثلية إيران: هذه هي ثاني عملية اغتيال تنفذها \"إسرائيل\" ضد مستشاري إيران العسكريين وطهران ستحتفظ بحق الرد على الجريمة",
    "20:27\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الجزيرة: أكثر من 60 مفقودا في قصف إسرائيلي استهدف منزلا من 3 طوابق قرب جامعة الأزهر في مدينة غزة",
    "20:25\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                شركة شحن فرنسية: نضع خططا لزيادة تدريجية في عدد السفن التي تمر عبر قناة السويس",
    "20:24\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                ممثلية إيران لدى الأمم المتحدة: الاعتداء الإسرائيلي الأخير علامة أخرى على أن هذا الكيان يشكل تهديداً للسلام والأمن الدوليين",
    "20:21\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                \"المقاومة الإسلامية في العراق\": هاجمنا قاعدة أميركية في الشدادي السورية برشقة صاروخية",
    "20:21\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                ممثلية إيران لدى الأمم المتحدة تطالبها بإدانة اغتيال \"إسرائيل\" العميد رضي موسوي منتهكة بذلك جميع الأعراف والقوانين الدولية",
    "20:18\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                المتحدث العسكري باسم أنصار الله الحوثيين: استهدفنا سفينة تجارية تابعة لشركة إم إس سي بعد رفض طاقمها 3 تحذيرات",
    "20:14\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                المتحدث العسكري لأنصار الله الحوثيين: استهدفنا بمسيرات مواقع عسكرية في أم الرشراش ومناطق أخرى بفلسطين المحتلة",
    "20:13\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الجيش الإسرائيلي: قوات الفرقة 36 بدأت هجوما على مخيم البريج وسط قطاع غزة",
    "20:13\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 المتحدث العسكري باسم أنصار الله الحوثيين: استهدفنا سفينة بصواريخ بعد رفضها للمرة الثالثة رسائلنا التحذيرية",
    "19:57\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                الدفاع المدني: نقل جثة شخص جرّاء قصف إسرائيلي في القليلة قضاء صور",
    "19:49\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 مستشار قائد فيلق القدس بالحرس الثوري: الكيان الصهيوني عاجز أمام المقاومة ولن يرمم هزيمة 7 أكتوبر مهما فعل",
    "19:48\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                مستشار قائد فيلق القدس بالحرس الثوري: سنسوي تل أبيب بالأرض في حال تطاول إسرائيل على الأراضي الإيرانية",
    "19:48\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                مستشار قائد فيلق القدس بالحرس الثوري: لا حاجة لتدخل إيران في الحرب فالمقاومة قادرة على التصدي للعدوان",
    "19:41\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                وزير الدفاع الإسرائيلي: جنود الاحتياط يقاتلون ببسالة والتزام مثير للإعجاب",
    "19:40\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                وزير الدفاع الإسرائيلي: منظومة الاحتياط تقاتل بجد وتفان وتقدم تضحيات ملهمة",
    "19:16\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 نتنياهو لعناصر وقادة حماس: لدينا مقاتلون وأعين في كل مكان نراكم وسنصل إليكم",
    "19:09\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                 القيادي في حماس أسامة حمدان: ارتقى حتى اليوم أكثر من 21 ألف شهيد بسبب العدوان إضافة إلى 54 ألف مصاب",
    "19:09\n\t\t\t\t\t\t\t\t\t\t\n                                            \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n                                                القيادي في حماس أسامة حمدان: الاحتلال النازي لم يترك سلاحا إلا استعمله بكل سادية ضد أبناء شعبنا",
    "خاص ON",
    "عاجل | ينهي العام بتوقعات عسكرية مثيرة..جنرال عسكري: هذا ما سيحصل في أول شباط من غزة ولبنان والحزب واليمن",
    "ايران والسعودية: سيناريو الحرب الكبرى.. هل تنضم المملكة الى محور المقاومة؟! (3)",
    "إسقاط تجربة بيروت 1982 على غزة: المبادرات تلوح في الأفق.. هل يكون ثمن إنهاء الحرب ترحيل حماس إلى الجزائر؟",
    "إقرار قانون التقاعد في نظام الضمان الاجتماعي: الخطوة الأهم للمضمونين لشيخوخة آمنة...العبرة في التنفيذ",
    "سقوط شهيد جراء قصف معادٍ على منزل في عيترون",
    "كلما تعمق الاسرائيلي في لبنان كلما عمّق حزب الله في الردّ: نحو الحرب؟",
    "Video ON",
    "ينهي العام بتوقعات عسكرية مثيرة..جنرال عسكري: هذا ما سيحصل في أول شباط من غزة ولبنان والحزب واليمن",
    "العربية: قصف من جنوب لبنان يستهدف موقعا عسكرية إسرائيليا في مزارع شبعا",
    "معلومات للمرة الأولى عن الأنفاق: تمتد تحت المستوطنات الإسرائيلية",
    "نتنياهو يريد إنهاء الجيش المصري.. قراءة غير متوقعة تخرج الى العلن",
    "لغز الرقم ٤ وخفاياه.. الجزائر الى المشاركة في قلب المعركة الى جانب غزة؟",
    "حدث أمني كبير سيغير وجه المنطقة والغيريا أسلوب حم|س..جنرال عسكري:المقاومة خسرت فرصة الصلاة في الاقصى",
    "الحزب نفذ عمليتين سريتين في اسرائيل..عماد رزق ومعلومات مخيفة: ما فعله في مرفأ حيفا وهذا مكان السنوار",
    "صحافية تتوقع إحياء فنانين عرب ليلة أفيخاي بتل أبيب: اليسا حاطة راسها بنصرالله وهلأ انحشرت نجوى كرم؟",
    "لبنان ON",
    "الحزب ينعي الشهيد أحمد حسن الديراني",
    "الحزب ينعي الشهيد هادي حسن عوالا",
    "مولوي بعد لقائه البطريرك الراعي: لمست من غبطته القلق على لبنان ومن الفراغ الرئاسي",
    "قوى الأمن دعت للإبلاغ عن مطلقي النّار: للإقلاع عن هذه الآفّة القاتلة وغير الحضاريّة",
    "\"للوقوف إلى جانب المريض\".. رفع  تعرفتي غسيل الكلى والدم!",
    "عالم ON",
    "انفجار يهز محيط السفارة الإسرائيلية في الهند",
    "مجلة أميركية تشن هجوما على بايدن: من أوكرانيا إلى غزة.. سياسات فاشلة!",
    "واشنطن ترفض تزويد إسرائيل بـ\"الأباتشي\".. والضغوطات تتواصل على الولايات المتحدة!",
    "عبداللهيان يهدد: على تل أبيب أن تنتظر عداً تنازلياَ صعباً",
    "بالفيديو - بعد مقتل الجنرال الإيراني في سوريا.. تهديد ايراني لنتنياهو وقنبلة مزروعة تحت طاولته: عزرائيل بانتظارك!",
    "ON /OFF",
    "دراسة تحذر: مشاكل السمع من أخطر مسببات الخرف",
    "غوغل تدرس استبدال بعض موظفيها بالذكاء الاصطناعي",
    "نوع من الفواكه يمكن لإضافته إلى النظام الغذائي أن يحميك من أمراض القلب",
    "صلاح بانتظار إنجاز جديد أمام بيرنلي الليلة",
    "مشروب كحولي يسفر عن وفاة 10 أشخاص بولاية تلمسان الجزائرية",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "من نحن",
    "اتصل بنا",
    "",
    ""
  ]
}