{
  "recentNews": [
    "",
    "الأخبار",
    "الفيديو",
    "الشاشة",
    "اقرأ",
    "أفريقيا",
    "رياضة",
    "ثقافة وفنون",
    "مجتمع",
    "بودكاست",
    "المزيد",
    "إنفوغراف",
    "بيئة",
    "تكنولوجيا",
    "صحة",
    "أخبار منوعة",
    "التغطيات",
    "وظائف",
    "أخبار شبكة الميادين",
    "إنفوغراف",
    "بيئة",
    "تكنولوجيا",
    "صحة",
    "أخبار منوعة",
    "التغطيات",
    "وظائف",
    "أخبار شبكة الميادين",
    "الإنجلزية",
    "الإسبانية",
    "EN",
    "ES",
    "",
    "البث المباشر",
    "",
    "أخبار عاجلة",
    "العراق: المقاومة الإسلامية في العراق: استهدفنا هدفاً حيوياً للكيان الصهيوني على سواحل البحر الميت",
    "فلسطين المحتلة: استشهاد مراسل تلفزيون فلسطين الزميل محمد أبو حطب وأفراد من عائلته في قصف إسرائيلي استهدف منزله في خان يونس في غزة",
    "فرنسا: وزير الدفاع: بعثة الأمم المتحدة في لبنان يجب ألا توضع في موقفٍ لا يُمكّنها من تنفيذ مهمتها",
    "فرنسا: وزير الدفاع: سيجري إرسال حاملة المروحيات \"ديكسمو\" إلى ساحل غزة",
    "فلسطين المحتلة: استشهاد عدد من أفراد الصحافي محمد أبو حطب مراسل تلفزيون فلسطين جرّاء استهداف منزله في خان يونس",
    "فلسطين المحتلة: 7 شهداء وإصابات بقصف إسرائيلي استهدف منزلاً في خان يونس جنوب قطاع غزة",
    "لبنان: المقاومة الإسلامية تزفّ الشهيد هشام محمد إسماعيل (حمزة) من بلدة ميس الجبل في جنوبي لبنان الذي ارتقى شهيداً على طريق القدس",
    "الولايات المتحدة الأميركية: البنتاغون: لا نؤيد وقف إطلاق النار لأنّه يمنح حماس الوقت لإعادة تنظيم صفوفها وشن هجمات جديدة",
    "فلسطين المحتلة: غارات إسرائيلية على مخيمي جباليا شمالي غزة والبريج وسط القطاع",
    "فلسطين المحتلة: قصف إسرائيلي بعشرات الصواريخ يستهدف منطقة تل الهوى غربي مدينة غزة",
    "",
    "",
    "تغطية حية",
    "سياسة",
    "",
    "المقاومة تستهدف الحشود العسكرية الإسرائيلية وتُجهز على جنود للاحتلال في غزة",
    "",
    "",
    "تغطية حية",
    "سياسة",
    "",
    "المقاومة تستهدف الحشود العسكرية الإسرائيلية وتُجهز على جنود للاحتلال في غزة",
    "\"دماؤنا توحدت\".. المقاومة الفلسطينية تردّ على رسالة المقاومة الإسلامية في لبنان",
    "سياسة",
    "",
    "ارتفاع حصيلة العدوان على غزة إلى 9061 شهيداً.. ونتنياهو يمنع أي محاولة لدخول الوقود",
    "سياسة",
    "",
    "",
    "سياسة",
    "أبو عبيدة: المقاومة دمّرت كتيبة دبابات للاحتلال وأوقعت عدداً كبيراً من القتلى بين جنوده",
    "",
    "",
    "سياسة",
    "كتائب القسام في لبنان تعلن استهداف \"كريات شمونة\" بـ12 صاروخاً",
    "",
    "",
    "سياسة",
    "لبنان: المقاومة الإسلامية توسّع عملياتها وتستهدف 19 موقعاً إسرائيلياً دفعة واحدة",
    "",
    "",
    "سياسة",
    "بين تشرينين.. \"طوفان الأقصى\" يعلو وعد بلفور",
    "\"دماؤنا توحدت\".. المقاومة الفلسطينية تردّ على رسالة المقاومة الإسلامية في لبنان",
    "سياسة",
    "",
    "ارتفاع حصيلة العدوان على غزة إلى 9061 شهيداً.. ونتنياهو يمنع أي محاولة لدخول الوقود",
    "سياسة",
    "",
    "تصفح الآن",
    "كل الأخبار",
    "المزيد",
    "",
    "صنعاء: لدينا إعداد كامل خاص بفلسطين.. وواشنطن مصرّة على إشعال المنطقة",
    "",
    "خشية من صواريخ المقاومة.. الاحتلال يوقف حقل \"تمار\" للغاز منذ 7 أكتوبر",
    "",
    "لبنان: المقاومة الإسلامية تستهدف موقعاً إسرائيلياً في مزارع شبعا بمسيرتين مفخختين",
    "",
    "مستوطنون يهاجمون منازل الفلسطينيين في نابلس.. ووقفة تضامنية في رام الله",
    "",
    "\"الأورومتوسطي\": \"إسرائيل\" أسقطت ما يُعادل قنبلتين نوويتين على غزة",
    "",
    "في ظل العدوان على غزة.. ألمانيا تحظر أنشطة حماس وشبكة مدافعة عن الأسرى",
    "",
    "ضعفا قنبلة هيروشيما أسقطا على قطاع غزة: أكثر من 25 ألف طن من المتفجرات",
    "",
    "برلمان البحرين يُعلن وقف العلاقات الاقتصادية مع \"إسرائيل\" ومغادرة سفيرها المنامة",
    "",
    "مصدر في المقاومة الفلسطينية يشرح للميادين تفاصيل المشهد الميداني في غزةّ",
    "",
    "المقاومة الفلسطينية بالمرصاد.. إفشال محاولات التوغل ومقتل قائد إسرائيلي رفيع",
    "",
    "تزامناً مع مناقشة قانون يجرّم التطبيع.. تظاهرات أمام برلمان تونس لتمريره",
    "",
    "استهداف مواقع للاحتلال عند الحدود مع لبنان.. وخطاب السيد نصر الله المرتقب يقلق \"إسرائيل\"",
    "",
    "المقاومة الإسلامية في لبنان تزف علي رامز حمزة شهيداً على طريق القدس",
    "",
    "العراق: اجتماع لهيئة الحشد الشعبي.. وتوجيه برفع حالة الإنذار القصوى",
    "",
    "الاحتلال يقرّ بمقتل 332 عسكرياً منذ بدء \"طوفان الأقصى\"",
    "",
    "طوفان الضفة الغربية..مقتل جندي إسرائيلي في عملية إطلاق نار قرب طولكرم",
    "",
    "\"هيئة المعابر\": مخطط لإجلاء 400 أميركي وعدد من الجرحى اليوم عبر معبر رفح",
    "",
    "مجلس الأمة في الكويت يقر 13 توصية لدعم كفاح شعب فلسطين وصموده",
    "اقرأ",
    "المزيد",
    "",
    "مقالات",
    "السفن الحربية الأميركية: جئنا لنوقف الهجرة من \"إسرائيل\"",
    "",
    "زياد غصن",
    "",
    "مقالات",
    "خطاب الأمين العام لحزب الله... التهدئة تبدأ من غزة لا من بيروت",
    "",
    "شاهر الشاهر",
    "",
    "مقالات",
    "الثلاثية التي هزمت \"الهاسبارا\" الإسرائيلية",
    "",
    "رانا أبي جمعة",
    "",
    "رأي",
    "\"طوفان الأقصى\": الدلالات والآفاق",
    "",
    "حسن نافعة",
    "",
    "مقالات",
    "ماذا تحتاج المقاومة الفلسطينية لتحوّل التهديد إلى فرصة؟",
    "",
    "أحمد عبد الرحمن",
    "",
    "مقالات",
    "عين الأسد في قلب الطوفان",
    "",
    "محمد جرادات",
    "",
    "رأي",
    "قتل الفلسطينيّين المدنيّين جريمة حرب، فكيف بقتل الأطفال الأبرياء منهم؟",
    "",
    "عبد العزيز بن حبتور",
    "",
    "رأي",
    "\"طوفان الأقصى\": الدلالات والآفاق",
    "",
    "حسن نافعة",
    "",
    "رأي",
    "الرّدع والإرهاب والترهيب",
    "",
    "بثينة شعبان",
    "",
    "رأي",
    "هل تدافع \"إسرائيل\" عن نفسها أو عن مشروعها التوسعي؟",
    "",
    "حسن نافعة",
    "",
    "رأي",
    "سقوط الغرب – الجذور والتداعيات",
    "",
    "موفق محادين",
    "",
    "رأي",
    "شهود عيان",
    "",
    "بثينة شعبان",
    "",
    "مقالات",
    "السفن الحربية الأميركية: جئنا لنوقف الهجرة من \"إسرائيل\"",
    "",
    "زياد غصن",
    "",
    "مقالات",
    "الثلاثية التي هزمت \"الهاسبارا\" الإسرائيلية",
    "",
    "رانا أبي جمعة",
    "",
    "مقالات",
    "الكباش الإيراني الأميركي و\"طوفان الأقصى\"",
    "",
    "هدى رزق",
    "",
    "مقالات",
    "خطاب الأمين العام لحزب الله... التهدئة تبدأ من غزة لا من بيروت",
    "",
    "شاهر الشاهر",
    "",
    "مقالات",
    "ماذا تحتاج المقاومة الفلسطينية لتحوّل التهديد إلى فرصة؟",
    "",
    "أحمد عبد الرحمن",
    "",
    "مقالات",
    "عين الأسد في قلب الطوفان",
    "",
    "محمد جرادات",
    "",
    "مقالات مترجمة",
    "\"ذي إيكونوميست\": حرب ثقافية وسط حرب غزة",
    "",
    "صحافة إسرائيلية",
    "حرب في سبع ساحات: المعركة الأكثر تعقيداً التي تخوضها \"إسرائيل\" أبداً",
    "",
    "مقالات مترجمة",
    "\"لو فيغارو\": \"إسرائيل\" تواجه وضعاً جديداً",
    "جان مارك غونان",
    "",
    "صحافة إسرائيلية",
    "\"هآرتس\": نتنياهو وعد بالأمن وجلب جهنم.. عليه الاستقالة",
    "نحميا شترسلر",
    "",
    "مقالات مترجمة",
    "الإعلام الغربي يفرض رقابة على الاحتجاجات ضد الإبادة الجماعية الإسرائيلية في غزة",
    "باتريك مارتن",
    "",
    "صحافة إسرائيلية",
    "\"إسرائيل هيوم\": ما الذي يقلق نتنياهو ويجعله مستيقظاً طوال الليل؟",
    "نداف هاعتسني",
    "أخبار عاجلة",
    "تصفح المزيد",
    "العراق",
    "المقاومة الإسلامية في العراق: استهدفنا هدفاً حيوياً للكيان الصهيوني على سواحل البحر الميت",
    "فلسطين المحتلة",
    "استشهاد مراسل تلفزيون فلسطين الزميل محمد أبو حطب وأفراد من عائلته في قصف إسرائيلي استهدف منزله في خان يونس في غزة",
    "فرنسا",
    "وزير الدفاع: بعثة الأمم المتحدة في لبنان يجب ألا توضع في موقفٍ لا يُمكّنها من تنفيذ مهمتها",
    "فرنسا",
    "وزير الدفاع: سيجري إرسال حاملة المروحيات \"ديكسمو\" إلى ساحل غزة",
    "فلسطين المحتلة",
    "استشهاد عدد من أفراد الصحافي محمد أبو حطب مراسل تلفزيون فلسطين جرّاء استهداف منزله في خان يونس",
    "فلسطين المحتلة",
    "7 شهداء وإصابات بقصف إسرائيلي استهدف منزلاً في خان يونس جنوب قطاع غزة",
    "لبنان",
    "المقاومة الإسلامية تزفّ الشهيد هشام محمد إسماعيل (حمزة) من بلدة ميس الجبل في جنوبي لبنان الذي ارتقى شهيداً على طريق القدس",
    "الولايات المتحدة الأميركية",
    "البنتاغون: لا نؤيد وقف إطلاق النار لأنّه يمنح حماس الوقت لإعادة تنظيم صفوفها وشن هجمات جديدة",
    "فلسطين المحتلة",
    "غارات إسرائيلية على مخيمي جباليا شمالي غزة والبريج وسط القطاع",
    "فلسطين المحتلة",
    "قصف إسرائيلي بعشرات الصواريخ يستهدف منطقة تل الهوى غربي مدينة غزة",
    "آخر الحلقات",
    "المزيد",
    "نشرة الثامنة",
    "التحليلية | دعوات إلى الدول العربية والإسلامية للتصعيد ضد الاحتلال",
    "نشرة الظهيرة",
    "نشرة الثانية عشرة",
    "سلسلة من المجازر ارتكبتها \"إسرائيل\" بحق العائلات الغزية",
    "مجزرة بحق عائلة القطراوي في مخيم المغازي توثّقها كاميرا الميادين",
    "مؤتمر صحفي لجهرمي في مقر السفارة الأميركية السابقة في طهران دعماً لغزة",
    "الاحتلال يواصل ارتكاب المجازر بحق المدنيين في غزة",
    "الغرب يدعم الاحتلال.. بلا حدود",
    "بين تشرينين.. \"طوفان الأقصى\" يعلو وعد بلفور",
    "الاحتلال يواصل استهداف المدارس والمستشفيات في غزة",
    "العدوان الإسرائيلي على غزة وتصدي المقاومة له",
    "المقاومة في فنون",
    "جوليان أسانج - رجل في وجه امبراطورية | الحرية بين القضبان",
    "جوليان أسانج - رجل في وجه امبراطورية | سفارة الإكوادور: اللجوء فالمؤامرة",
    "جوليان أسانج - رجل في وجه امبراطورية | ويكيليكس: الحقيقة كما هي",
    "ثقافة وفنون",
    "المزيد",
    "",
    "أوراق الميادين",
    "\"لا توطين ولا إسكان\".. لماذا قد تتخلى مصر عن دورها التاريخي في غزة؟",
    "",
    "كاريكاتور",
    "أهالي غزة ينتظرون القمة العربية!",
    "",
    "أخبار",
    "\"حكاية الجواهر الثلاث\" يفتتح \"أسبوع السينما الفلسطينية\" بتونس",
    "",
    "",
    "أخبار",
    "صالون الجزائر الدولي للكتاب يكرّم مانديلا",
    "",
    "",
    "أخبار",
    "\"حكاية الجواهر الثلاث\" يفتتح \"أسبوع السينما الفلسطينية\" بتونس",
    "",
    "",
    "أخبار",
    "صالون الجزائر الدولي للكتاب يكرّم مانديلا",
    "",
    "",
    "أخبار",
    "أنجلينا جولي: غزة تحولت إلى مقبرة جماعية",
    "",
    "أخبار",
    "راجعين: نشيد لفلسطين أنجزه 25 فناناً في عمّان",
    "",
    "مراجعات",
    "التطهير العرقي وأساليب النضال في القدس",
    "",
    "مراجعات",
    "\"توأمان حتى الشهادة\": حين تلتقي الخطوات على رصيف الشهادة",
    "",
    "مراجعات",
    "دبلوماسي أميركي: استراتيجية واشنطن في الشرق الأوسط وهمية وملفّقة",
    "",
    "مراجعات",
    "لماذا منع معرض فرانكفورت الجائزة الأدبية عن الفلسطينية عدنية شبلي؟",
    "",
    "تحقيقات",
    "يسري نصر الله للميادين نت: مهرجان القاهرة السينمائي كان فرصة لدعم الفلسطينيين",
    "",
    "",
    "تحقيقات",
    "حرية زائفة.. كيف فضحت غزة نفاق النخب الثقافية الغربية؟",
    "",
    "تحقيقات",
    "من الآثار إلى الغرافيتي: ثقافة غزة وتراثها تحت الخطر",
    "",
    "",
    "تحقيقات",
    "\"اليهودي التائه وصل\".. كيف ساعدت الفلسفة الأوروبية في قيام \"إسرائيل\"؟",
    "مجتمع",
    "المزيد",
    "نزوح آلاف العائلات في غزة.. فلسطينيون يواجهون مشاريع نكبة جديدة بالصمود",
    "\"نسف العهود مع اليهود\".. هكذا صنع الأردنيون من المنسف رمزاً وطنياً",
    "المرضى وذوو الإعاقة في غزة يواجهون أزمات مضاعفة بسبب انقطاع الكهرباء",
    "تداعيات كارثية لأزمة سدّ النهضة على مصر.. تراجع مهن الصيد والزراعة",
    "\"سوق التنابل\" التي تستفزّ السوريين: منفذ للعيش وللدلال أيضاً",
    "\"القهوة هي خبزنا\".. كيف تساقطت حبات البن وصنعت أسطورةً إثيوبية؟",
    "تصفح المزيد",
    "تداعيات كارثية لأزمة سدّ النهضة على مصر.. تراجع مهن الصيد والزراعة",
    "من الاستعمار الفرنسي إلى \"قسد\".. أعراف العشائر السورية أقوى من التقسيم",
    "رفض الفتنة والانقسام الاجتماعي.. مطالب أهالي السويداء المعيشية إلى الواجهة",
    "مأساة الحرب والبيت الآمن.. السودانيون في مصر يواجهون استغلالاً في السكن",
    "جرعات تخدير قاتلة.. العمليات الجراحية هاجس يؤرق السوريين",
    "محاولة واحدة كل 6 ساعات.. ما الذي يدفع اللبنانيين إلى الانتحار؟",
    "تصفح المزيد",
    "نزوح آلاف العائلات في غزة.. فلسطينيون يواجهون مشاريع نكبة جديدة بالصمود",
    "من التتويج إلى عزاء مفتوح.. هكذا خطف اعتداء حمص حلم الأهالي",
    "\"نسف العهود مع اليهود\".. هكذا صنع الأردنيون من المنسف رمزاً وطنياً",
    "المرضى وذوو الإعاقة في غزة يواجهون أزمات مضاعفة بسبب انقطاع الكهرباء",
    "\"سوق التنابل\" التي تستفزّ السوريين: منفذ للعيش وللدلال أيضاً",
    "\"القهوة هي خبزنا\".. كيف تساقطت حبات البن وصنعت أسطورةً إثيوبية؟",
    "تصفح المزيد",
    "وجوه وناس | \"العبودية\" ليست قدراً",
    "وجوه وناس | ذاكرة أكبر من عمر الاحتلال",
    "وجوه وناس | بيتي فداء لفلسطين",
    "وجوه وناس | عامل النظافة الذي وجد الذهب",
    "وجوه وناس | مروى وزكريا: الحب الجميل",
    "وجوه وناس | مواطنو كفرشوبا: سنحيا ونموت في أرضنا",
    "تصفح المزيد",
    "فيديو",
    "المزيد",
    "مخاوف من خروج مستشفيات غزة عن العمل خلال ساعات",
    "قنطرةُ جنين أو قوس النصر.. لماذا هدم الاحتلال رمز مخيّم جنين؟",
    "بين النكبة و2023 ... إبادة تتكرّر",
    "موقع جل العلّام",
    "بأي قدرات يواجه أبناء غزة \"الجيش الإسرائيلي\" هذه الأيام؟",
    "منذ ترومان إلى بايدن.. تحمي أميركا \"إسرائيل\" لأنها جزء من مصالحها",
    "مخيم جباليا الذي استهدفه الاحتلال. ماذا نعرف عنه؟",
    "موقع جل العلّام",
    "قنطرةُ جنين أو قوس النصر.. لماذا هدم الاحتلال رمز مخيّم جنين؟",
    "مئات البريطانيين يطالبون بوقف العدوان على غزة",
    "\"فداءً للقدس\".. فلسطينية تبكي ارتقاء أولادها شهـ/داء بقصف الاحتلال",
    "صور الأقمار الصناعية لحجم الدمار في مخيم جباليا",
    "\"تيك توك\" تشهد تضامناً واسعاً مع فلسطين بالرغم من التضييق",
    "بين النكبة و2023 ... إبادة تتكرّر",
    "كيف أحرق حزب الله غابة النقب - إنزال العباسية 2006",
    "حكاية غوغل... لا تكن شريرًا",
    "حكاية غوغل... ولادة إمبراطورية",
    "تركيا الإسلامية: هندسة الصعود - عالم الحقائق",
    "تركيا الإسلامية: هندسة الصعود – فوضى المصالح",
    "تركيا الإسلامية: هندسة الصعود - تحولات الداخل",
    "مسيحيو القدس: الصليب والقيامة",
    "معلم ومعلومة",
    "خارج الذاكرة",
    "كان يا مكان",
    "يالاللي",
    "نوادر العرب",
    "مقابلة فنية",
    "في سياق آخر",
    "الأكثر قراءة",
    "",
    "سياسة",
    "إعلام إسرائيلي: صورة نصر الله نوع من التلميح إلى انتظار ما هو آتٍ",
    "",
    "سياسة",
    "حماس: التوغّل البري في غزة فشل.. والاحتلال نقل قتلاه وجرحاه بالمروحيات",
    "",
    "سياسة",
    "مصادر للميادين تكشف هجومين ضد قوات إسرائيلية في إريتريا ومقتل ضابط",
    "",
    "سياسة",
    "\"قوة الاحتلال فرّت تاركة ذخائرها\".. تفاصيل إفشال محاولة إنزال بحري على شاطئ رفح",
    "",
    "سياسة",
    "\"القسام\" تعرض فيديو لأسيرات إسرائيليات لديها يوجهن رسالة لنتنياهو",
    "",
    "سياسة",
    "براً وجواً.. المقاومة الفلسطينية تقتنص جنود الاحتلال والعدو يغرق في رمال غزة",
    "",
    "سياسة",
    "ملخص ميدان المعركة البرية في غزة.. نيران \"الياسين\" تتصدى لتوغل الاحتلال",
    "",
    "سياسة",
    "أبو عبيدة بالصوت والصورة: لا نزال في انتظار العدو.. وزمن انكسار الصهيونية بدأ",
    "",
    "سياسة",
    "البيت الأبيض يترقّب خطاب السيد نصر الله: لعدم توسيع المواجهة في المنطقة",
    "",
    "سياسة",
    "",
    "شاهر الشاهر",
    "",
    "سياسة",
    "رياضة",
    "المزيد",
    "كالولو يخضع لعملية جراحية ويغيب 4 أشهر عن ميلان",
    "ريال مدريد يجدد عقد رودريغو حتى عام 2028",
    "الكرة البوليفية.. الوجهة برازيلية",
    "أتلتيكو مدريد للصدارة مؤقتاً",
    "إشبيلية يفوز.. والنصيري يسجل",
    "الدوري اللبناني لكرة السلة: بيروت يفوز بمباراته الثانية",
    "تصفح المزيد",
    "بين هيمنة الغريم وتخبّط الإدارة... مانشستر لم تعد حمراء",
    "جماهير صن داونز ترفع علم فلسطين في مباراة الأهلي المصري",
    "كالولو يخضع لعملية جراحية ويغيب 4 أشهر عن ميلان",
    "ريال مدريد يجدد عقد رودريغو حتى عام 2028",
    "الكرة البوليفية.. الوجهة برازيلية",
    "أتلتيكو مدريد للصدارة مؤقتاً",
    "تصفح المزيد",
    "الدوري اللبناني لكرة السلة: بيروت يفوز بمباراته الثانية",
    "بيروت يبدأ الدوري اللبناني لكرة السلة بفوز",
    "دوري كرة السلة اللبناني: المريميين يهزم منافسه هومنتمن",
    "كرة السلة اللبنانية: \"كأس الأبطال\" بين الرياضي وبيروت",
    "فادي الخطيب فلسطين قضيتنا (فيديو)",
    "بيروت يُتوَّج بطلاً للأندية العربية لكرة السلة للمرة الأولى",
    "تصفح المزيد",
    "وثائقي الميادين",
    "المزيد",
    "المقاومة في فنون",
    "",
    "",
    "",
    "",
    "ما الهدف من التصعيد ضد دمشق؟",
    "",
    "",
    "",
    "",
    "كسر الجدار",
    "المزيد",
    "معهد دراسات الأمن القومي الإسرائيلي: تكلفة الحرب 250 مليون دولار يومياً",
    "المشهد الإسرائيلي الداخلي: \"الخراب\" قادم سريعاً",
    "إعلام إسرائيلي: المستوطنون لن يعودوا إلى الشمال طالما أن حزب الله موجود هناك",
    "\"هآرتس\": مؤتمر وزارة الأمن الصحفي يفتقد للثقة ومثير للشفقة",
    "منوعات",
    "المزيد",
    "جرائم \"إسرائيل\" تشعل التوتر بين موظفي ورؤساء شركات التكنولوجيا الكبرى \n\n\n\nاليوم 10:41",
    "اليونيسف: قصف مخيم جباليا مجزرة \n\n\n\nاليوم 07:29",
    "\"أطباء بلا حدود\": أكثر من 20 ألف جريح لا يزالون في غزة \n\n\n\nاليوم 13:01",
    "هذا ما كشفه وزير الاتصالات الفلسطيني حول عودة الإنترنت إلى غزة \n\n\n\nاليوم 09:13",
    "ر غم العدوان.. حلاقون فلسطينيون يفرحون وجوه الأطفال \n\n\n\nاليوم 08:13",
    "بالرسوم... مشاهد من غزة! \n\n\n\n1 تشرين ثاني",
    "مشاركة فنية مصرية في تجهيز المساعدات الطبية \n\n\n\nاليوم 08:32",
    "أنجلينا جولي: زعماء العالم متواطئون في ارتكاب الجرائم في غزة \n\n\n\nاليوم 07:45",
    "جباليا: تاريخ عربي كنعاني ومن أكبر المخيمات في فلسطين \n\n\n\n1 تشرين ثاني",
    "أزمة سكان غزة تتفاقم بسبب قطع العدو لمياه الشرب \n\n\n\n1 تشرين ثاني",
    "أطفال غزة يذهلون العالم: ما السر في هؤلاء \"الأطفال - الرجال\"؟ \n\n\n\n30 تشرين اول",
    "\"لم نجد سريراً\"... معاناة قاسية لـ 55000 سيدة حامل في غزة \n\n\n\n31 تشرين اول",
    "وزراء البيئة العرب: نطالب بالتحرك الفوري تجاه ما يجري في غزة \n\n\n\nاليوم 09:43",
    "وزير الزراعة اللبناني: الاحتلال أحرق أكثر من 40 ألف شجرة زيتون جنوب لبنان \n\n\n\n31 تشرين اول",
    "صور قد تشاهدونها للمرة الأولى من غزة الجميلة! \n\n\n\n24 تشرين اول",
    "تحذير من كارثة بيئية في غزة بسبب عدد الشهداء \n\n\n\n17 تشرين اول",
    "ما هي مضار \"أمطار النار\" البيئية التي يستخدمها الاحتلال؟ \n\n\n\n16 تشرين اول",
    "\"عشبة الفقراء\" من الطبيعة لعلاج السرطان \n\n\n\n16 تشرين اول",
    "\"جريمة حرب\" منذ 1967... كيف سرق الاحتلال الماء الفلسطيني؟ \n\n\n\n11 تشرين اول",
    "ما مخاطر القنابل الفوسفورية البيئية والصحية؟ \n\n\n\n10 تشرين اول",
    "ابتكارات بيئية فلسطينية: رغم الحصار والعدوان \n\n\n\n9 تشرين اول",
    "هل يفي \"الصندوق الأخضر للمناخ\" الأممي بتعهداته؟ \n\n\n\n6 تشرين اول",
    "عام 2023 يتجه ليصبح الأعلى حرارة على الإطلاق \n\n\n\n5 تشرين اول",
    "مشاركة دولية كثيفة في \"أسبوع المناخ\" \n\n\n\n5 تشرين اول",
    "جرائم \"إسرائيل\" تشعل التوتر بين موظفي ورؤساء شركات التكنولوجيا الكبرى \n\n\n\nاليوم 10:41",
    "هذا ما كشفه وزير الاتصالات الفلسطيني حول عودة الإنترنت إلى غزة \n\n\n\nاليوم 09:13",
    "\"شي إن\" الصينية تتضامن مع فلسطين \n\n\n\n31 تشرين اول",
    "سابقة جديدة... لعبة رقمية تضامناً مع غزة \n\n\n\n30 تشرين اول",
    "الصين تطلق سفينة مأهولة جديدة إلى محطتها الفضائية \n\n\n\n27 تشرين اول",
    "\"وحش العدوان\" دمّر هذه الأحياء (صور فضائية) \n\n\n\n26 تشرين اول",
    "الجاسوس المتنقل في جيبك: هاتفك الذكي \n\n\n\n24 تشرين اول",
    "كيف تجرّعت \"إسرائيل\" سمّ التكنولوجيا الذي أعدّته؟ \n\n\n\n21 تشرين اول",
    "بسبب غزة...ماسك يدرس حظر \"إكس\" في الاتحاد الأوروبي \n\n\n\n19 تشرين اول",
    "خرسانة حديثة تزيد من صلابة الأبنية \n\n\n\n16 تشرين اول",
    "مجدداً... تحذير أوروبي لـ\"تيك توك\" بشأن المحتوى حول غزة \n\n\n\n13 تشرين اول",
    "المقاومة تخترق \"الإنترنت\" وتبث صور علم فلسطين في مستوطنة \"حولون\" \n\n\n\n12 تشرين اول",
    "\"أطباء بلا حدود\": أكثر من 20 ألف جريح لا يزالون في غزة \n\n\n\nاليوم 13:01",
    "مشاركة فنية مصرية في تجهيز المساعدات الطبية \n\n\n\nاليوم 08:32",
    "\"لم نجد سريراً\"... معاناة قاسية لـ 55000 سيدة حامل في غزة \n\n\n\n31 تشرين اول",
    "أطفال غزة يذهلون العالم: ما السر في هؤلاء \"الأطفال - الرجال\"؟ \n\n\n\n30 تشرين اول",
    "الاحتلال يقصف محيط مستشفى السرطان الوحيد في غزة \n\n\n\n30 تشرين اول",
    "منظمة الصحة العالمية تحذّر من \"الوباء القادم\"؟ \n\n\n\n27 تشرين اول",
    "\"اليونيسف\": مئات الآلاف من الأطفال والأسر عالقون في وضع كارثي \n\n\n\n25 تشرين اول",
    "لا ماء لا وقود...\"الأونروا\": كارثة إنسانية غير مسبوقة في غزة \n\n\n\n16 تشرين اول",
    "قصة مستشفى أطفال غزة... احتلال لا يأبه للمواثيق الإنسانية \n\n\n\n16 تشرين اول",
    "\"الصحة العالمية\": النظام الصحي في غزة على حافة الانهيار \n\n\n\n13 تشرين اول",
    "مستشفيات غزة في حالة إشغال تام و 60% من الجرحى من الأطفال والنساء \n\n\n\n12 تشرين اول",
    "بسبب الحصار... 50 % من مرضى السرطان في غزة من دون علاج \n\n\n\n12 تشرين اول",
    "ر غم العدوان.. حلاقون فلسطينيون يفرحون وجوه الأطفال \n\n\n\nاليوم 08:13",
    "أنجلينا جولي: زعماء العالم متواطئون في ارتكاب الجرائم في غزة \n\n\n\nاليوم 07:45",
    "اليونيسف: قصف مخيم جباليا مجزرة \n\n\n\nاليوم 07:29",
    "بالرسوم... مشاهد من غزة! \n\n\n\n1 تشرين ثاني",
    "جباليا: تاريخ عربي كنعاني ومن أكبر المخيمات في فلسطين \n\n\n\n1 تشرين ثاني",
    "أزمة سكان غزة تتفاقم بسبب قطع العدو لمياه الشرب \n\n\n\n1 تشرين ثاني",
    "معكم من تحت القصف \"المراسل عبود\" من غزة! \n\n\n\n31 تشرين اول",
    "\"عشانكم بتتعبوا\".. ميسرة طفل فلسطيني يقدم الشاي للصحافيين \n\n\n\n31 تشرين اول",
    "استشهاد 63 من موظفي \"الأونروا\" في غزة \n\n\n\n31 تشرين اول",
    "ماذا قال قديروف لأطفال من فلسطين؟ \n\n\n\n31 تشرين اول",
    "منظمة عالمية: استشهاد أكثر من 3200 طفل في غزة وفقدان 1000 \n\n\n\n30 تشرين اول",
    "\"أشعر بالفرق\"... مدفيديف يقارن بالصور بين التظاهرات حول غزة وأوكرانيا \n\n\n\n30 تشرين اول",
    "اختيار المحرر",
    "المزيد",
    "",
    "أخبار",
    "\"الأورومتوسطي\": \"إسرائيل\" أسقطت ما يُعادل قنبلتين نوويتين على غزة",
    "",
    "أخبار",
    "صنعاء: لدينا إعداد كامل خاص بفلسطين.. وواشنطن مصرّة على إشعال المنطقة",
    "",
    "أخبار",
    "خشية من صواريخ المقاومة.. الاحتلال يوقف حقل \"تمار\" للغاز منذ 7 أكتوبر",
    "",
    "أخبار",
    "مستوطنون يهاجمون منازل الفلسطينيين في نابلس.. ووقفة تضامنية في رام الله",
    "",
    "انفوغراف",
    "المزيد",
    "",
    "كيف عمل حائط الصواريخ الذي بنته مصر في العام 1970 في عهد الرئيس الراحل جمال عبد الناصر على كسر التفوق الجوي الإسرائيلي الذي كان يعد أحد أكبر التحديات التي واجهت القوات المصرية بين عامي 1967 و 1970؟",
    "انفوغراف | مصر",
    "حائط الصواريخ في حرب أكتوبر 1973.. كيف أنشئ وغيّر المعادلة؟",
    "",
    "تكبّدت \"إسرائيل\" خسائر فادحة في حرب أكتوبر 1973على أيدي الجيوش العربية.",
    "انفوغراف | العالم العربي",
    "كم بلغت خسائر \"إسرائيل\" في حرب أكتوبر 1973؟",
    "",
    "قبائل \"الزولو\"، التي ظهرت خلال عشرينيات القرن الثامن عشر، بزعامة شاكا، انتهجت مهاجمة الشعوب المجاورة لها باستمرار لفرض قوتها وسيطرتها، واشتهر المنتسبون إليها بكونهم مقاتلين مدرّبين وملتزمين بالنظام والعرف العشائري.",
    "انفوغراف | العالم",
    "هل سمعتم بقبائل \"الزولو\" الأفريقية؟",
    "بودكاست",
    "المزيد",
    "\"السقوط الخامس\"..\"كيف تستطيع \"دولة إسرائيل\" الهروب بالمستقبل من مصيدة التاريخ اليهودي؟\"",
    "جوجل بودكاست",
    "سوندكلاود",
    "سبوتيفاي",
    "آبل بودكاست",
    "",
    "",
    "",
    "",
    "",
    "",
    "من نحن؟",
    "سياسة الخصوصية",
    "ترددات الميادين",
    "اتصل بنا",
    "الميادين بالإسبانية",
    "الميادين بالإنكليزية",
    "الكتّاب",
    "",
    "Google Play",
    "App Store",
    "",
    "",
    "",
    "",
    "",
    "",
    "سياسية الخصوصية"
  ]
}