{
  "recentNews": [
    "مدفعية الجيش الاسرائيلي استهدفت بالقذائف منطقة \"قطمون\" في أطراف بلدة رميش",
    "\"حزب الله\" ينعي هشام محمد اسماعيل من بلدة ميس الجبل في جنوب لبنان",
    "وزير الدفاع الفرنسي: سيتم إرسال حاملة طائرات الهليكوبتر ديكسمو  إلى ساحل غزة",
    "إرتفاع عدد شهداء القصف المعادي على وادي السلوقي إلى اربعة",
    "هيئة البث الإسرائيلية عن مسؤول إسرائيلي: نتنياهو يدرس الموافقة على الطلب الأمريكي بشأن هدنة مؤقتة",
    "البنتاغون: لا نؤيد وقف إطلاق النار لأنّه يمنح حماس الوقت لإعادة تنظيم صفوفها وشن هجمات جديدة",
    "معارك الجنوب تشتدّ.. ولعبة المسيّرات تتسع",
    "\"لتطبيق 1701\"... جعجع: قرار الحرب والسلم مخطوف من قبل \"حزب الله\" وإيران",
    "قبل كلمة نصرالله.. هل ستفتح المدارس أبوابها؟",
    "وهّاب: خُلقتم صغاراً وستبقون",
    "وزير الدفاع الفرنسي: لبنان \"بغنى عن حرب\" مع إسرائيل",
    "قبل كلمة نصرالله.. فيديو لـ \"نجله\": خافوا الله",
    "لم أوافق على دخول شحنات وقود إلى غزة.. نتنياهو: نحن في ذروة المعركة!",
    "\"الأونروا\": غزة مرعبة جداً... ومطلبنا وقف النار",
    "هل ترسل \"فاغنر\" نظام الدفاع الجوي SA-22 إلى \"حزب الله\"؟",
    "اعتبارا من غد... لا تسلكوا هذه الطريق في طرابلس!",
    "تيننتي يحذّر: ابتعدوا عن الخط الازرق",
    "مدفعية الجيش الاسرائيلي استهدفت بالقذائف منطقة \"قطمون\" في أطراف بلدة رميش",
    "\"حزب الله\" ينعي هشام محمد اسماعيل من بلدة ميس الجبل في جنوب لبنان",
    "وزير الدفاع الفرنسي: سيتم إرسال حاملة طائرات الهليكوبتر ديكسمو  إلى ساحل غزة",
    "إرتفاع عدد شهداء القصف المعادي على وادي السلوقي إلى اربعة",
    "هيئة البث الإسرائيلية عن مسؤول إسرائيلي: نتنياهو يدرس الموافقة على الطلب الأمريكي بشأن هدنة مؤقتة",
    "البنتاغون: لا نؤيد وقف إطلاق النار لأنّه يمنح حماس الوقت لإعادة تنظيم صفوفها وشن هجمات جديدة",
    "البنتاغون: اطلعنا على التقارير التي تتحدث عن تزويد فاغنر لحزب الله بالأسلحة وليس لدينا أي تأكيدات",
    "غارات إسرائيلية على مخيمي جباليا شمالي غزة والبريج وسط القطاع",
    "جعجع: لا يجوز ان يسيطر حزب الله على جذور الدولة والتحكم بمصيرها ونحن نعمل اليوم على بناء دولة قوية وسيادية وذلك بتطبيق قرار 1701 وليستلم الجيش اللبناني الحدود الجنوبية",
    "قصف إسرائيلي بعشرات الصواريخ يستهدف منطقة تل الهوى غرب مدينة غزة",
    "البنتاغون: ندعم هدنا إنسانية مؤقتة في غزة لتمكين المساعدات من الدخول ولخروج الرهائن والمحتجزين",
    "استمرار القصف على رامية وبلاط مع غارات متقطعة على أطراف #بليدا",
    "يديعوت أحرونوت: المدفعية الإسرائيلية أطلقت أكثر من 8 آلاف قذيفة على قطاع غزة",
    "صفارات الإنذار تدوي في أسدود ودوي انفجار واحد على الأقل",
    "الهلال الأحمر الفلسطيني: تسلمنا 102 شاحنة مساعدات عبر معبر رفح",
    "وزير الإعلام في حكومة الإنقاذ الوطني في صنعاء للميادين: هناك خوف أميركي واسرائيلي من عمليات حزب الله الموثقة والمتصاعدة في جنوبي لبنان",
    "رئيس الوزراء البلجيكي: يجب التوسع في إيصال المساعدات الإنسانية لغزة واحترام القانون الدولي من جميع الأطراف",
    "حماس تعلن تدمير 6 دبابات وناقلتي جند وجرافة للقوات الإسرائيلية في محور شمال غرب مدينة غزة",
    "البيت الأبيض: لا توجد خطة أو نية لدى الولايات المتحدة للمشاركة في العملية الإسرائيلية في غزة",
    "جعجع: على حكومة تصريف الأعمال اليوم اتخاذ الترتيبات اللازمة لإخراج \"لبنان الرسمي\" من هذا الأمر والمطالبة بتطبيق القرار 1701.",
    "سمير جعجع عبر الـLBCI: لا يجب أن تصل الحرب الى لبنان لأنها ستقضي على البلد ويجب أن نفعل المستحيل لمنعها",
    "قتيلان  في وادي السلوقي جراء القصف الاسرائيلي ونقل جريح إلى مستشفى تبنين الحكومي وحالته خطيرة",
    "الجيش الإسرائيلي: جنودنا أكملوا حصار مدينة غزة وإيران تحاول تشتيت انتباهنا عن الحرب في غزة",
    "كيربي: سننتظر ما سيقوله نصر الله غدا ورسالتنا له ولأي طرف آخر بأن عليه ألا يوسع الصراع",
    "معلومات الـ MTV: طرح اسم عميد درزي بديل لرئاسة الاركان في مقابل العميد حسان عودة ما قد يخلق مشروع خلاف جديد",
    "المتحدث باسم الجيش الإسرائيلي: قواتنا في الجبهة الشمالية استهدفت مواقع تابعة لحزب الله في لبنان",
    "أبو عبيدة: تمكن المجاهدون خلال 48 ساعة من تدمير ما يعادل كتيبة دبابات وإيقاع عدد كبير من القتلى في صفوف الجنود",
    "أبو عبيدة: بعد 27 يوماً من الحرب على غزة يواصل المقاومون التصدي لقوات الاحتلال في عشرات نقاط الاشتباك",
    "اصابة طاقم سيارة اسعاف فلسطيني برصاص جيش العدو",
    "كيربي: لن نعلق حاليا على استهداف مخيم جباليا قبل التواصل مع إسرائيل بشأنه",
    "غارتان إسرائيليتان على محيط بلدة عيتا الشعب",
    "منسق الاتصالات في مجلس الأمن القومي الأميركي: 55 شاحنة محملة بالغذاء والمياه والأدوية دخلت إلى غزة يوم الأربعاء",
    "الاعتداءات الاسرائيلية تطاول أطراف بلدة بليدا وطائرات العدو تنفذ غارات على القطاع الغربي من جنوب لبنان",
    "أ ف ب عن الأمم المتحدة: 4 مدارس تابعة لنا تؤوي نازحين تضررت في الغارات على قطاع غزة",
    "جيش الاحتلال يقتحم مخيم العروب شمال الخليل ويطلق الرصاص الحي ويعتلي أسطح منازل عند مدخل المخيم",
    "خاص",
    "لعنة العقد الثامن تلاحق إسرائيل: فهل تبدّلت الظروف؟",
    "الحدث",
    "٤ انتظارات لبنانية ثقيلة الوطأة!",
    "حدث في هذا اليوم",
    "1917: وعد بلفور",
    "باقلامهم",
    "لبنان لا يريد الحرب",
    "باقلامهم",
    "أزمات لبنان وطوفان الاقصى",
    "مياه الأمطار تغرق صالة معرض الكتاب",
    "الهبر يكشف سيناريو مخيف: هذا ما سيحصل في…",
    "الحرب في غزة وتداعياتها على لبنان مع ناشر…",
    "قطاع \"يجوهر\" خلال الازمات",
    "خطاب السيد: الغاء مواعيد وتخوف",
    "أين البطريرك؟",
    "خطوة ناجحة لـ المركزي",
    "عن الاطقم الديبلوماسية ومغادرتها!",
    "عن اطلالة نصرالله",
    "هؤلاء لم يتركوا بيوتهم",
    "منطقة ساخنة",
    "التخبّط سيّد الموقف",
    "امتعاض إسرائيلي",
    "مقدمات نشرات الاخبار المسائية",
    "الجيش يُحبط تهريب 30 سوريا إلى لبنان في سهل رأس…",
    "\"تجدد\": التعرض لدول الخليج خطيئة بحق لبنان",
    "الحواط: نحصد اليوم نتيجة انتخاب لم يكن بالخطر الذي يحمله مشروع الممانعة",
    "\"لتطبيق 1701\"... جعجع: قرار الحرب والسلم مخطوف من قبل \"حزب الله\" وإيران",
    "مخزومي: العرب لم يتركوا لبنان يوما",
    "قبل كلمة نصرالله.. فيديو لـ \"نجله\": خافوا الله",
    "إصابة سوري في الوزاني بعد تعرض خيمته لقذيفة معادية",
    "غادرت منزلها ولم تعد... سميّة راكان شمّا مفقودة",
    "التطورات على الحدود بين قائد الجيش ووزير الجيوش الفرنسية",
    "متهم بتحقير الأديان والذات الالهية.. حكم غيابي بحق مارك عيسى",
    "طوني عيسى: بكفي..",
    "إيلي صعب غير راضٍ",
    "ديانا مقلد تنتقد الاستعراضات",
    "ريتا حايك: مين بدو حرب؟",
    "حاضرون على الشاشة",
    "مايا ابو الحسن الى \"ملكة جمال الكون\"",
    "إذاعة \"لبنان الحرّ\": الوفاء لـ أبو مجد",
    "ورد الخال: قلبنا من الحامض..",
    "والدة نادين الراسي في المستشفى",
    "موسم الرياض حافل",
    "متل ما هي",
    "الأمن التركي يضبط 2103 مهاجرين غير نظاميين",
    "رئيس مجلس النواب الأميركي: قد نسحب الثقة من…",
    "أبو عبيدة: دمرنا كتبية دبابات إسرائيلية خلال 24…",
    "السفير البحريني لدى ‏تل أبيب يعود إلى بلاده",
    "هذا ما سيطلبه بلينكن خلال زيارته لتل أبيب!",
    "إليانا تؤجل جولتها الغنائية تضامناً مع أهل غزة",
    "\"الخائن\"... بطولة نسائية بقيادة سلافة معمار",
    "بعد 3 سنوات.. سيلين ديون تظهر للمرة الأولى…",
    "بالصورة: هكذا سيظهر ياسر جلال في مسلسله الرمضاني…",
    "السرطان هزمها.. الوسط الفني الكويتي يودع الفنانة جواهر",
    "تعديل تعرفة مواقف السيارات في بيروت",
    "كركي تابع مع وفد نقابي أوضاع الضمان ومشاريعه…",
    "سعر الذهب يرتفع",
    "تقرير اقتصادي لبنك عوده: لاحتواء الأزمة ونقل الاقتصاد…",
    "مارون شمّاس: كميّات المحروقات تكفي أربعين أو خمسة…",
    "مطاران الى الخدمة",
    "ماذا يفعل قائد \"فيلق القدس\" في لبنان؟",
    "لماذا خرج بري مكفهرّ الوجه؟",
    "قرارات إدارية جديدة داخل وزارة التربية",
    "بالصور-شقيق نادين الراسي يعتدي عليها بالضرب داخل المستشفى",
    "قآني في لبنان.. ماذا عن وضع مهلاً محددة…",
    "مقبلون الى تصعيد؟",
    "تعرفة جديدة للكهرباء بدءا من أيار... \"لمصلحة الناس\"",
    "لابيد يحذّر اللّبنانيين",
    "واشنطن تكشف: إسرائيل تستعد لحرب \"الجبهتين\"",
    "جنبلاط \"يبجّها\": هل حسّان عودة \"أميركيّ\"؟",
    "توقعات \"مصرية\" لخطاب السيد",
    "مايا ابو الحسن الى \"ملكة جمال الكون\"",
    "محطات تخزّن!",
    "ما تحضّر له اسرائيل في الجنوب اللبناني..؟",
    "ليبانون فايلز يكشف عينة من إجراءات مواجهة إسرائيل!",
    "\"عصر\" نفقاته المالية... الحريري يبيع مبنى \"سبيرز\" ويقيل…",
    "مهلة نصرالله الأخيرة للأميركيين والإسرائيليين.. وبعدها \"طوفان المنطقة\"",
    "خوف على القوى الامنية",
    "ما تحضّر اليه اسرائيل في الجنوب اللبناني..؟",
    "اين بنات الهوى... ازمة حقيقية",
    "اللبنانيون الى سوريا دُر!",
    "ألمانيا: نريد إرسال \"قوة عسكرية\" إلى لبنان!",
    "قرار قضائي باخلاء كارلوس غصن لمنزله لـ\"عدم دفعه…",
    "بالصور-شقيق نادين الراسي يعتدي عليها بالضرب داخل المستشفى",
    "مطاران الى الخدمة",
    "خسائر الحزب جنوباً.. هذه الأسباب",
    "اطلالة جنبلاط عبر LBCI",
    "إشكال كبير في البترون.. إليكم التفاصيل!",
    "بالفيديو.. نصرالله يطل؟!",
    "قرارات إدارية جديدة داخل وزارة التربية",
    "اعتبارا من الغد.. تجنبوا المرور في هذه المناطق!",
    "هذا ما فعله منصوري...",
    "ماذا يفعل قائد \"فيلق القدس\" في لبنان؟",
    "انفجار ضخم يهز حيفا.. وانباء عن إسقاط طائرة…",
    "حزب الله يسير باتجاه التصعيد؟!",
    "تقارير إسرائيلية: هذا ما ينتظرنا مع لبنان في…",
    "لماذا خرج بري مكفهرّ الوجه؟",
    "بعد اللية الأعنف.. العدو ينشر مشاهد من دخول…",
    "6 أسماء هدف لاسرائيل قبل نهاية الحرب.. من…",
    "اين بنات الهوى... ازمة حقيقية",
    "اللبنانيون الى سوريا دُر!",
    "هيئة إدارة البترول تعلن نتائج الحفر في البلوك…",
    "نوال بري ليست مع..",
    "\"ليبانون فايلز\": ماذا يجري في الزعيترية؟",
    "دريد لحام للنازح السوري: اكثر كرامة لك..",
    "الصورة الاخيرة لجيزال خوري",
    "إقفال المدارس والجامعات غداً",
    "ما فعلته جيزيل خوري في ايامها الاخيرة",
    "اجلاء الديبلوماسيين",
    "نصرالله الحاضر الغائب: سيخرج لإعلان النصر أو ليعلن…",
    "بيروت تعج بهم",
    "الشركات تتحضر للـ...",
    "ما لا تعرفونه عن جيزال خوري",
    "جدل \"ما-منستقبلهم\"",
    "ساعة الصفر",
    "بالفيديو: استعدادات اسرائيلية عسكرية للقضاء على \"نخبة\" حزب…",
    "ألمانيا: نريد إرسال \"قوة عسكرية\" إلى لبنان!",
    "\"البقّ الفرنسي\" قادم إلى لبنان",
    "قرار قضائي باخلاء كارلوس غصن لمنزله لـ\"عدم دفعه…",
    "مياه الأمطار تغرق صالة معرض الكتاب",
    "الهبر يكشف سيناريو مخيف: هذا ما سيحصل في لبنان والحزب بقلب المعركة",
    "الحرب في غزة وتداعياتها على لبنان مع ناشر موقع ليبانون فايلز ربيع…",
    "حبيب الزغبي المطروح للرئاسة يخرج عن صمته ويطرح رؤيته للحل",
    "لبنان بحاجة الى نظام ديمقراطي أو ديكتاتوري؟.. Franko يسأل",
    "برشلونة يواجه تهديدا إنجليزيا",
    "السقوط الاول لدنفر ناغتس وميمفيس يفشل في تسجيل…",
    "مواجهات متوازنة في قرعة ربع نهائي كاراباو",
    "دورة باريس : تأهل ديوكوفيتش وزفريف الى ثمن…",
    "كأس كاراباو: نيوكاسل يونايتد يعمّق جراح مانشستر اليونايتد",
    "كوانساه رجل مباراة ليفربول وبورنموث",
    "المرتضى استقبل نورا جنبلاط",
    "المجلس النرويجي للاجئين اطلع على إحتياجات صيدا لمواجهة…",
    "بلدية طرابلس واليونيسف: تمديد خطة تخفيض نسبة عمل…",
    "جمعية الأرض: لإتخاذ تدابير فوريّة لمعالجة ماء جفت…",
    "طرابلسي وقّع كتابه \"ستون خلاصات في السياسة والمجتمع…",
    "المطران ابراهيم: أنتم رمز من رموز الصمود",
    "لماذا لا ينبغي كبح العطس؟",
    "اكتشاف ارتباط مرض باركنسون بعامل خطر يؤذي الدماغ",
    "أكبر محاكاة للكون على الإطلاق قد تكشف \"أسرارا…",
    "اكتشاف \"كتاب الموتى\" مع مومياوات قديمة",
    "تجربة مذهلة لعلاج الأطفال الصم",
    "ما فائدة تناول \" ثلاث بيضات\" في اليوم؟!",
    "مفاوضات إيران - أميركا: دماءٌ كثيرة على طريق الاتّفاق",
    "بين الحقيقة والخرافة... ماذا عن لعنة زوال كيانات وكائنات؟",
    "لو كان فرنجية رئيساً",
    "أسرار الصحف الصادرة الخميس 2 تشرين الثاني 2023",
    "عناوين الصحف الصادرة الخميس 2 تشرين الثاني 2023",
    "مقدمات نشرات الاخبار المسائية",
    "\"التغريبة الغزّاوية\" إلى الجنوب",
    "افتتاح مبنى مدرسة القوات البحرية في قاعدة جونيه البحرية",
    "\"أريحا\" على لائحة التراث العالمي",
    "إعصار دانيال.. يوم غضبت الطبيعة على ليبيا",
    "القمر الأزرق.. ضيفٌ حول العالم",
    "كأس العالم لكرة السلة... منتخب لبنان أمام لاتفيا",
    "حدث استثنائي.. تدشين كنيسة يسوع الملك وإضاءة التمثال",
    "أرواح عالقة: مهاجرون معزولون على الحدود بين تونس وليبيا"
  ]
}