{
  "recentNews": [
    "الديوان الأميري الكويتي: مراسم دفن الشيخ نواف الأحمد مقتصرة على أقربائه فقط غدا الأحد",
    "الجزيرة: قصف مدفعي وجوي يستهدف حيي الشجاعية والزيتون شرقي قطاع غزة",
    "مجلس الوزراء الكويتي ينادي بولي العهد الشيخ مشعل الأحمد الجابر الصباح أميرا لدولة الكويت",
    "مجلس الوزراء الكويتي يعلن الحداد 40 يوما على رحيل أمير الكويت الشيخ نواف الأحمد الجابر الصباح",
    "مصدر دبلوماسي فرنسي للـLBCI: لا صحة لما يتم تداوله عن أن زيارة وزيرة الخارجية الفرنسية أرجئت بسبب الغاء زيارة الرئيس الفرنسي إيمانويل ماكرون للبنان بل هو بسبب عطل تقني في الطائرة",
    "حزب الله: هجوم جوي بطائرة مسيرة على تموضع لجنود الاحتلال خارج ثكنة راميم",
    "إعلان الحداد الرسمي على وفاة أمير الكويت",
    "باسيل: نحن أمام سلوك دولي هو أقرب للمؤامرة على لبنان وأصبح خطر على…",
    "العدوان الجنوبي مستمّر.. قصف وطائرة انتحاريّة",
    "\"تحصّن بها جنود إسرئيليون\"... إستهداف صباحيّ لـ حزب الله!",
    "إشعاعات نووية في الجنوب!",
    "ماكرون يلغي زيارته للبنان.. أين يقضي إجازة عيد الميلاد؟",
    "قطبة مخفية في الجلسة التي لم تُعقد!",
    "دريان: المؤسسات العسكرية هي ضمانة وطنية للحفاظ على لبنان",
    "ضعف الدولة يحاصر \"الحزب\": إنقاذ الجنوب والبلد على عاتقه",
    "ماريو عون يهنىء بالتمديد",
    "وفاة أمير الكويت الشيخ نواف الأحمد الجابر الصباح",
    "الديوان الأميري الكويتي: مراسم دفن الشيخ نواف الأحمد مقتصرة على أقربائه فقط غدا الأحد",
    "الجزيرة: قصف مدفعي وجوي يستهدف حيي الشجاعية والزيتون شرقي قطاع غزة",
    "مجلس الوزراء الكويتي ينادي بولي العهد الشيخ مشعل الأحمد الجابر الصباح أميرا لدولة الكويت",
    "مجلس الوزراء الكويتي يعلن الحداد 40 يوما على رحيل أمير الكويت الشيخ نواف الأحمد الجابر الصباح",
    "مصدر دبلوماسي فرنسي للـLBCI: لا صحة لما يتم تداوله عن أن زيارة وزيرة الخارجية الفرنسية أرجئت بسبب الغاء زيارة الرئيس الفرنسي إيمانويل ماكرون للبنان بل هو بسبب عطل تقني في الطائرة",
    "حزب الله: هجوم جوي بطائرة مسيرة على تموضع لجنود الاحتلال خارج ثكنة راميم",
    "الجيش الإسرائيلي: اعترضنا طائرة معادية أطلقت من لبنان باتجاه إسرائيل ورصدنا طائرة أخرى سقطت في منطقة مرغليوت",
    "الحوثيون: نفّذنا عملية عسكرية على أهداف حساسة في منطقة أم الرشراش جنوب فلسطين المحتلة",
    "سرايا القدس: إستهدفنا دبابة إسرائيليّة وجرافة عسكرية من نوع D9 بقذائف التاندوم في تل الزعتر شمال قطاع غزة",
    "القناة 12 الإسرائيلية: 20 جنديا قتلوا في معارك الشجاعية خلال الأسبوع الأخير",
    "غارة معادية تستهدف اطراف عيتا الشعب",
    "الديوان الأميري الكويتي ينعى الأمير الشيخ نواف الأحمد الجابر الصباح",
    "تعرض باب التنية - الخيام لقصف معاد",
    "انفجار عنيف في كريات شمونه على الحدود الشمالية",
    "قناة 13 العبرية: طائرة انتحارية أُطلقت من لبنان و انفجرت في مستوطنة \"مرجليوت\" حيث أُبلغ عن وقوع إصابات",
    "باسيل: ما حصل البارحة من تمديد في المجلس النيابي هو استمرار المؤامرة التي لم يتصدّى لها السياسيّون اللبنانيون والحكومات منذ تكلّمنا عنها سنة 2011",
    "باسيل: نحن امام سلوك دولي هو أقرب الى المؤامرة على لبنان وسوريا وأصبح مصدر خطر على وجود لبنان",
    "وئام وهّاب: دولة تخاف الكاميرا وترى في وائل الدحدوح عدواً يجب الخلاص منه لا يمكن أن تعيش مهما قتلت",
    "الميادين: وصول 20 مصاباً جلّهم من الأطفال والنساء جراء قصف منزلين في حي الأمل غربي مدينة خان يونس",
    "الحدث: إصابة 4 جنود إسرائيليين أحدهم بحالة حرجة جراء صاروخ من جنوب لبنان",
    "الجزيرة: صفارات الإنذار تدوي في مدينة سديروت وبلدات أخرى في غلاف غزة",
    "صفارات الإنذار تدوي في مستوطنة زرعيت بالجليل الغربي شمالي إسرائيل",
    "أوكرانيا: الدفاعات الجوية أسقطت 30 من أصل 31 طائرة مسيرة روسية استهدفت 11 منطقة في أنحاء البلاد",
    "نقابة المعلمين في المدارس الخاصة تشكر لبري والنواب اقرارهم اقتراح قانون اعطاء مساعدة مالية لصندق التعويضات",
    "قصف مدفعي صهيوني يستهدف \"وادي حسن\" في اطراف بلدة الجبين في القطاع الغربي",
    "\"الميادين\": انفجار كبير خلال الاشتباكات بين المقاومة والاحتلال في أحياء الدرج والشجاعية والتفاح",
    "وكالة ميزان التابعة للسلطة القضائية الإيرانية: تنفيذ حكم الإعدام بحق متهم بالتجسس لصالح أجهزة استخبارات أجنبية بينها الموساد",
    "قوات الاحتلال تجبر السكان على المغادرة في عدد من الأحياء ولا سيما في مشروع بيت لاهيا",
    "استمرار الاشتباكات الضارية بين المقاومة والاحتلال في أحياء الدرج والتفاح والشجاعية",
    "8 جرحى في 5 حوادث سير خلال الـ24 ساعة الماضية",
    "حزب الله يعلن استهداف موقع تحصن به جنود إسرائيليون في منطقة بركة ريشا قرب الحدود اللبنانية",
    "\"الحدث\": غارات إسرائيلية تستهدف الأنحاء الشرقية والغربية من مدينة رفح بقطاع غزة",
    "مصادر \"لبنان القوي\" لـ\"الجمهورية\": ما حصل في مجلس النواب لا يتسّم بالقانونية بل هو تشريع غير مشروع وموقفنا واضح وسبق واعلناه بأننا لن نسكت امام إجراء كهذا وسنواصل معركتنا في مواجهته بالمجلس الدستوري",
    "إعلام فلسطيني: مقتل 14 وإصابة 9 آخرين في قصف إسرائيلي لمنزل شمالي قطاع غزة",
    "مسؤول حوثي: أي تحرّك عدائي ضدّ اليمن ستكون عواقبه وخيمة",
    "خاص",
    "سوليفان فشل في المهمة وقائد الجيش الاميركي ينضم الى…",
    "الحدث",
    "التمديد: ندوب وطعن .. والرئاسة؟",
    "حدث في هذا اليوم",
    "1998: انطلاق عملية \"ثعلب الصحراء\" ضد العراق",
    "باقلامهم",
    "روايتان سرّيّتان عن حرب اليرزة",
    "ما هي الإجراءات التي أخذتموها خوفاً من الحرب؟..…",
    "ربيع الهبر يكشف: هكذا سيتم تعيين طوني قهوجي…",
    "ما تعليقكم على حياة العذوبية؟... Franko يسأل",
    "مطاعم بالجملة",
    "خلافات داخلية",
    "هذه المصارف في خطر",
    "من يمسك بالساحة الجنوبية؟",
    "شرارة الحرب",
    "\"القائد\" يلتزم الصمت",
    "التهجير أيضا وأيضا",
    "التحذير واجب",
    "ضمانة وأكثر",
    "تصحيح خطأ بروتوكولي",
    "مقدمات نشرات الاخبار المسائية ليوم الخميس 14/12/2023",
    "السنيورة ينعى امير الكويت: وفاته تشكل خسارة كبيرة",
    "الحريري ناعيًا امير الكويت: برحيله تفقد الكويت شخصية تميزت بالحكمة",
    "سلام عزى بأمير الكويت",
    "إعلان الحداد الرسمي على وفاة أمير الكويت",
    "صادق: اثبت مشهد فيضان المطار فساد وإهمال إدارته والدولة",
    "المطران عبد الساتر: إذا انهار الهيكل بسبب تصدّعه لن يكون من ناجٍ",
    "المجلس الوطني للاعلام يعزي بالصحافي أبو دقة",
    "إلقاء القبض على الرأس المدبّر لعصابة سرقة... وملاحقة المتورّطين",
    "بخاش التقى في باريس مسؤولين عن القطاع الطبي الفرنسي",
    "سفير اليابان: نعمل لتعزيز الأمن الغذائي وتدعيم سبل العيش",
    "ماغي بو غصن في \"حالة خوف\"",
    "راشيل كرم ودور جديد",
    "ريما نجيم راضية عن..",
    "دانييلا رحمة وقصة حب",
    "هذا ما تطلبه كارول سماحة",
    "ميلاد ماجدة الرومي",
    "سهرة خاصة لـ LBCI",
    "يوسف الخال \"مش بس ع الميلاد\"",
    "نصيحة جورج صليبي",
    "هاني شاكر في \"O Beirut\"",
    "متل ما هي",
    "الملك سلمان وولي عهده ينعيان أمير الكويت",
    "الحوثيون يعلنون تنفيذ سلسلة هجمات بالمسيرات على أهداف…",
    "السيسي ينعى أمير الكويت ومصر تعلن الحداد 3…",
    "نائبا وزيري خارجية إيران والسعودية يلتقيان في بكين",
    "وفاة أمير الكويت الشيخ نواف الأحمد الجابر الصباح",
    "الكشف عن سبب وفاة نجم \"فريندز\"!",
    "طلاق شيرين عبدالوهاب وحسام حبيب بشكل رسمي",
    "الجمال والروح المقاومة... ما ثمن دفاع بيلا حديد…",
    "ماتيو الخضر: أخاف أن ألاقي نفس مصير الفنانين…",
    "وسيم جعجع: الأفلام القصيرة تحمل مساحة أكبر لحرية…",
    "نقابة موظفي المصارف شمالا تحذر وتهدد بالتصعيد",
    "20 كانون الاول نقطة انطلاق مهمّة سياحياً وتجارياً",
    "كنعان: حرصنا على كسب الثقة الدولية باحترام أسس…",
    "الضرائب من وسائل تجديد... وترميم العقد الإجتماعي المكسور",
    "الصندوق السيادي... بيع جلد الدب قبل صيده!",
    "\"عم اتفرّج عليهم وابتسم\"... باسيل: أنا ربحت!",
    "\"ليبانون فايلز\": اللواء متفائل",
    "هكذا يتصرّف قائد الجيش... وهذا ما قاله ميشال…",
    "مجلس النواب يمدد لقائد الجيش لمدة سنة.. إليكم…",
    "بالصورة- تطوّر لافت في الجبهة الجنوبية: مناشير إسرائيلية…",
    "بالفيديو: لحظة وفاة مغني على المسرح",
    "\"Pfizer\" تغادر",
    "اعتراف مفاجىء",
    "يقودون بلا أوراق ثبوتية أو رخص أو وكالات…",
    "صهر قائد الجيش أبلغ المولوي رسالة عاجلة!",
    "الى \"السهيرة\" اليكم هذا الخبر..",
    "بشائر خير من الوسط",
    "كلفة هذه الرواتب",
    "\"ليبانون فايلز\": مَن حرّك المجموعة الى جبيل؟",
    "هذه المصارف في خطر",
    "برّي: \"ما حدا يزايد على الثاني\"",
    "بدمى تنطق العبرية.. حماس توقع الجيش الاسرائيلي بكمين",
    "مهدد ونادر جداً.. \"عنكبوت\" جديد في عكّار",
    "دانييلا رحمة وقصة حب",
    "الكازينو يطالب كنعان",
    "عن طلاق كلودين عون",
    "راغب علامة ينجو بأعجوبة",
    "اعتراف مفاجىء",
    "\"ليبانون فايلز\": مَن حرّك المجموعة الى جبيل؟",
    "ما هو سعر الدولار الحقيقي اليوم؟",
    "دراسة حول \"كورن فليكس\" تدق جرس الإنذار في…",
    "\"عم اتفرّج عليهم وابتسم\"... باسيل: أنا ربحت!",
    "نوال بري: في ناس مزعوجة..",
    "الحكومة تعلّق العمل بالمساعدات لرواتب موظفي القطاع العام",
    "متجر لـ جينيفر عازار",
    "منخفض جوي جديد يضرب لبنان الثلاثاء... وهذا ما…",
    "ميلاد مارك هشام حداد",
    "راغب علامة ينجو بأعجوبة",
    "عن اغنية جوليا بطرس",
    "\"ليبانون فايلز\": اللواء متفائل",
    "عملية إغراق الأنفاق بدأت.. إسرائيل تضخ مياه البحر",
    "بلبلة واشكال في هذه الجامعة",
    "نزع السلاح وانتشار للجيش اللبناني.. إليكم الشروط التي…",
    "بالفيديو- إسرائيل تُدمّر حيًّا بكامله في بلدة عيترون..…",
    "هيلدا خليفة لا تعلم..",
    "متى سيبدأ الدولار بالهبوط... 50 ألفاً أو أقلّ؟",
    "عن طلاق كلودين عون",
    "اسرار عن محمد رعد!",
    "راغب علامة ينجو بأعجوبة",
    "زفاف ستيفاني عطالله",
    "الحكومة تعلّق العمل بالمساعدات لرواتب موظفي القطاع العام",
    "وداعا لـ \"اللولار\"!",
    "خرق كبير وصيد ثمين",
    "الدولار الى تراجع؟",
    "جمهور أنجلينا جولي يستفيق على خبر حزين",
    "عن زياد نجيم المتحفظ",
    "بالصور: بعد جهود مضنية... العثور على المواطنين الثلاثة…",
    "لا تأشيرات للبنانيين!",
    "وداعا لـ \"اللولار\"!",
    "اليكم تسعيرة المولدات الخاصة لشهر تشرين الثاني",
    "تعاميم مصرف لبنان: لعدالة أكثر",
    "جثة شابتين في قب الياس.. إليكم التفاصيل!",
    "عن \"كيو نت\"... هكذا يُنصب الفخّ \"شباب بْيِلزقوا…",
    "بالفيديو من الهند: زفاف اسطوري لندى اللبنانية وأوتساف…",
    "فنانة معروفة تتزوج رجلين",
    "ما هي الإجراءات التي أخذتموها خوفاً من الحرب؟.. Franko يسأل",
    "ربيع الهبر يكشف: هكذا سيتم تعيين طوني قهوجي في قيادة الجيش! وهذا…",
    "ما تعليقكم على حياة العذوبية؟... Franko يسأل",
    "إذا إنفرضت الحرب عليكن شو بتعملو؟.. Franko يسأل",
    "مياه الأمطار تغرق صالة معرض الكتاب",
    "قيمة لاعبي السيتي السوقية تتخطى اندية المونديال",
    "الدوري الاسباني: فوز قاتل لاوساسونا على فاليكانو",
    "النيابة العامة تطالب بسجن مدرب سان جرمان السابق…",
    "توتنهام يواصل صحوته بفوزه على نوتنغهام",
    "ليون يصدم موناكو بهدف متأخر",
    "الهومنتمن والانترانيك يعودان من جونية بانتصارين صعبين",
    "طلاب لبنانيون يشاركون في المنافسات النهائية لمسابقة هواوي",
    "Creel تعيد الامل بلبنان السياحة بحفل ضخم بالكازينو!",
    "مجلس أساقفة زحلة عرض الاوضاع السياسية والاقتصادية",
    "اطلاق مشروع \"ثينك تانك البحث والابتكار التربوي الوطني\"",
    "سيدة النجاة أحيت الذكرى السادسة لغياب المطران اندره…",
    "المرتضى كلف صعب تمثيله في إطلاق حملة خليك…",
    "ثور يعرقل حركة القطارات في أميركا",
    "موجة شديدة الحرارة تجتاح أستراليا وتحذيرات من حرائق…",
    "العثور على مدينة مفقودة منذ 1500 عام",
    "هل اختبرت الـ +NAD ؟",
    "ما هي فوائد الغذاء النباتي ؟",
    "كيف تلعب التكنولوجيا في التغذية الشخصية",
    "القرار 1701: روايات لحود وسليمان والسنيورة",
    "التمديد لقائد الجيش: غضّ نظر الحزب وانتصار مـاروني وهمي",
    "في الحرب والسلم: لبنان ضحيّة..",
    "أسرار الصحف الصادرة السبت 16 كانون الأول 2023",
    "عناوين الصحف الصادرة السبت 16 كانون الأول 2023",
    "مقدمات نشرات الاخبار المسائية ليوم الخميس 14/12/2023",
    "Creel تعيد الامل بلبنان السياحة بحفل ضخم بالكازينو",
    "هدنة الحرب.. غزة منكوبة",
    "معرض دبي للطيران 2023",
    "حضور لافت لاتحاد سيدات الأعمال والمهن في البحرين",
    "مشاهد مأساوية من مستشفى الشفاء",
    "افتتاح مبنى مدرسة القوات البحرية في قاعدة جونيه البحرية",
    "\"أريحا\" على لائحة التراث العالمي",
    "إعصار دانيال.. يوم غضبت الطبيعة على ليبيا"
  ]
}